Repository: uebelsetzer/NLP_for_18th-century_Portuguese_medical_texts
Catalog: TMX/AAGM-Parte 2 Capitulo 4_pt_pt-BR.tmx
Source language: pt
Languages: pt_br

source: Todos os dias se estaõ vendo doentes sahirem , por assim dizer , das bordas da sepultura pelo uso do lambeder com o kermes , e do emplastro vesicatorio ; assim em taes circunstancias naõ posso deixar de recommendar muito a prática destes remedios .
pt_br: Todos os dias se estão vendo doentes saírem, por assim dizer, das bordas da sepultura pelo uso do lambedor com o kermes, e do emplastro vesicatório; assim em tais circunstâncias não posso deixar de recomendar muito a prática destes remédios.

source: Naõ me estenderei sobre à terminaçaõ da peripneumonia pela suppuraçaõ , nem sobre as diferentes vomicas , que saõ as confequencias dellas ; estes symptomas fizem prolongar muito a doença , e daõ tempo aos Marinheiros de chegarem a algum porto ; aonde possaõ recorrer a Medicos illuminados , que os guiaráõ no tratamento destas doenças ; que pedem muito cuidado , attençaõ , e soccorro , o que seria impossivel , que elles procurassem nos Navios .
pt_br: Não me estenderei sobre à terminação da peripneumonia pela supuração, nem sobre as diferentes vômicas, que são as consequências delas; estes sintomas fazem prolongar muito a doença, e dão tempo aos Marinheiros de chegarem a algum porto; aonde possam recorrer a Médicos iluminados, que os guiarão no tratamento destas doenças; que pedem muito cuidado, atenção, e socorro, o que seria impossível, que eles procurassem nos Navios.

source: Tambem se conhece outra especie de peripneumonia , que se chama podre , ou biliosa ; quando ella he acompanhada de dôr , ou de pontada no lado , entaõ chama-se Pleuriz podre , ou bilioso .
pt_br: Também se conhece outra espécie de peripneumonia, que se chama podre, ou biliosa; quando ela é acompanhada de dor, ou de pontada no lado, então chama-se Pleuris podre, ou bilioso.

source: T'ratando de huma , trato ao mesmo tempo do outro ; porque estas duas doenças naõ saõ outra couza , senaõ huma febre podre com accumulaçaõ , e demora de escarros no bofe .
pt_br: Tratando de uma, trato ao mesmo tempo do outro; porque estas duas doenças não são outra coisa, senão uma febre podre com acumulação, e demora de escarros no bofe.

source: A primeira chama-se peripneumonia , porque naõ he acompanhada de dôr , ou pontada no lado , para a distinguir da segunda , em que os doentes se queixaõ mais , ou menos de huma dôr no lado : por isso huma , e outra se distinguem da peripneumonia , e do pleuriz inflammatorio , em que o pulfo nos podres he menos duro , menos forte , ainda que mais ligeiro ; a bocca he amarga , e saburrosa ; o calôr de todo o corpo he acre , secco , sem humidade ; os doentes sentem hum pezo , e hum incommodo nos arredores do estomago ; tem desejos de vomitar ; seu rosto he menos vermelho , do que no pleuriz , ou peripneunonia infammatoria ; mas he hum pouco amarello ; seu ar he desfigurado ; os escarros saõ menos tinctos de sangue , mas mui viscosos , e tinctos de cólera ; as ourinas saõ claras , e muitas vezes tem os doentes huma pequena diarrhéa biliosa mui ferida .
pt_br: A primeira chama-se peripneumonia, porque não é acompanhada de dor, ou pontada no lado, para a distinguir da segunda, em que os doentes se queixam mais, ou menos de uma dor no lado: por isso uma, e outra se distinguem da peripneumonia, e do Pleuris inflamatório, em que o pulso nos podres é menos duro, menos forte, ainda que mais ligeiro; a boca é amarga, e saburrosa; o calor de todo o corpo é acre, seco, sem umidade; os doentes sentem um peso, e um incômodo nos arredores do estômago; tem desejos de vomitar; seu rosto é menos vermelho, do que no Pleuris, ou peripneunonia inflamatória; mas é um pouco amarelo; seu ar é desfigurado; os escarros são menos tintos de sangue, mas muito viscosos, e tintos de cólera; as urinas são claras, e muitas vezes tem os doentes uma pequena diarreia biliosa muito ferida.

source: O tratamento he quasi o mesmo , que o das febres podres .
pt_br: O tratamento é quase o mesmo, que o das febres podres.

source: ( Vêde aqui adiante o Capitulo , que trata desta doença . ) Com tudo tomo he raro , que a peripneumonia ; ou o pleuriz podre , e bilioso , venhaõ sem alguma inflammaçaõ , o que se conhecerá pela força , e dureza de pulso , por isso cuidar-se-ha de a combater com huma , ou duas sangrias , feitas nos primeiros dias da doença ; estas naõ se devem fazer taõ largas , como se costuma fazer na peripneumonia , ou plenriz inflammatorio , pelo receio de occasionar maior accumalaçaõ de humores no bofe ; mas só em vista de alliviar os vasos sanguíneos , e de amollecer o pulo .
pt_br: (Vede aqui adiante o Capítulo, que trata desta doença.) Com tudo como é raro, que a peripneumonia; ou o Pleuris podre, e bilioso, venham sem alguma inflamação, o que se conhecerá pela força, e dureza de pulso, por isso cuidar-se-á de a combater com uma, ou duas sangrias, feitas nos primeiros dias da doença; estas não se devem fazer tão largas, como se costuma fazer na peripneumonia, ou Pleuris inflamatório, pelo receio de ocasionar maior acumulação de humores no bofe; mas só em vista de aliviar os vasos sanguíneos, e de amolecer o pulo.

source: Depois de ter feito huma , ou duas sangrias , far-se-ha beber aos doentes em abundancia a primeira tisana do N.º 5 . ; dar-se-lhe-haõ algumas mezinhas , e algumas porções de huma oitava e meia de cremor de tartaro , que se fará ferver em hum vaso de agoa até que se derreta , ou que se misturará com hum pouco de mel .
pt_br: Depois de ter feito uma, ou duas sangrias, far-se-á beber aos doentes em abundância a primeira tisana do N.º 5.; dar-se-lhe-ão algumas mesinhas, e algumas porções de uma oitava e meia de cremor de tártaro, que se fará ferver em um vaso de água até que se derreta, ou que se misturará com um pouco de mel.

source: Estes remedios serviraõ de preparo nos primeiros dous , ou tres dias de doença ; entaõ se o pulso tiver amollecido , aproveitar-nos-hemos da declinaçaõ da febre para dar o vomitorio do N.º 21 .
pt_br: Estes remédios servirão de preparo nos primeiros dois, ou três dias de doença; então se o pulso tiver amolecido, aproveitar-nos-emos da declinação da febre para dar o vomitório do N.º 21.

source: Se houver diarrhéa o do N 11 .
pt_br: Se houver diarreia o do N. 11.

source: Estes vomitorios fazem ordinariamente tomar huma boa volta , ou mudança á doença , com tanto que se attenda a da-los , quando todos os symptomas inflammatorios se tiverem dissipado ; porque he certo , que se naõ póde dar qualquer vomitorio a huma pessoa , que tem o bofe inflammado , e nimiamente cheio de sangue , e cujos vasos estouraõ sómente pelo esforço da tosse , como eu tenho visto praticar a muitos Cirurgiões de Navios , sem pôrem os doentes em perigo de morte , e serem reputados por homicidas .
pt_br: Estes vomitórios fazem ordinariamente tomar uma boa volta, ou mudança à doença, com tanto que se atenda a dá-los, quando todos os sintomas inflamatórios se tiverem dissipado; porque é certo, que se não pode dar qualquer vomitório a uma pessoa, que tem o bofe inflamado, e nimiamente cheio de sangue, e cujos vasos estouram somente pelo esforço da tosse, como eu tenho visto praticar a muitos Cirurgiões de Navios, sem porém os doentes em perigo de morte, e serem reputados por homicidas.

source: Depois que o vomitorio tiver produzido o effeito desejado , achar-se-haõ os doentes muito melhor ; passado o dia seguinte purgar-se-ha logo no outro com o remedio do N. 14.
pt_br: Depois que o vomitório tiver produzido o efeito desejado, achar-se-ão os doentes muito melhor; passado o dia seguinte purgar-se-á logo no outro com o remédio do N. 14.

source: Se a pezar do uso do remedio subsistir a oppressaõ , e abundancia de humor no bofe , repetir-se-ha outra vez , e applicar-se-haõ emplastros vesicatorios ás barrigas das pernas ; este he o unico meio de fazer parar os progressos do mal , e de evitar as funestas consequencias desta especie de peripneumonia .
pt_br: Se a pesar do uso do remédio subsistir a opressão, e abundância de humor no bofe, repetir-se-á outra vez, e aplicar-se-ão emplastros vesicatórios às barrigas das pernas; este é o único meio de fazer parar os progressos do mal, e de evitar as funestas consequências desta espécie de peripneumonia.

source: Do Pleuriz .
pt_br: Do Pleuris.

source: EU reuni no mesmo Capitulo o Pleuriz , e a Peripneumonia , porque estas duas doenças naõ differem muito entre si , reconhecem a mesma causa , e se curaõ quasi com os mesmos remedios .
pt_br: Eu reuni no mesmo Capítulo o Pleuris, e a Peripneumonia, porque estas duas doenças não diferem muito entre si, reconhecem a mesma causa, e se curam quase com os mesmos remédios.

source: Até mesmo he raro , que ellas venhaõ huma sem a outra , e se naõ compliquem juntamente ; a unica diferença , que acha , he , que no pleuriz sentem os doentes sobre hum dos lados do peito por cima , ou por baixo da mamma , huma dôr muito viva , aguda , ou punctoria , que se chama pontada do lado .
pt_br: Até mesmo é raro, que elas venham uma sem a outra, e se não compliquem juntamente; a única diferença, que acha, é, que no Pleuris sentem os doentes sobre um dos lados do peito por cima, ou por baixo da mama, uma dor muito viva, aguda, ou punctória, que se chama pontada do lado.

source: Esta dôr augmenta-se , e redobra , quando elles respiraõ , ou quando tossem , porque nestes movimentos , como o peito está muito cheio de sangue , faz-se entaõ mais distendido ; e parece , que se lhe fura com huma espada ; os outros symptomas saó quasi os mesmos , que na peripneumonia , mais, ou menos violentos segundo a força do mal ; assim o tratamento deve ser o mesmo .
pt_br: Esta dor aumenta-se, e redobra, quando eles respiram, ou quando tossem, porque nestes movimentos, como o peito está muito cheio de sangue, faz-se então mais distendido; e parece, que se lhe fura com uma espada; os outros sintomas são quase os mesmos, que na peripneumonia, mais, ou menos violentos segundo a força do mal; assim o tratamento deve ser o mesmo.

source: Ha com tudo certos casos particulares , no que propriamente se chama Pleuriz , que se naõ observaõ na peripneumonia , e que eu agora vou a examinar miudamente .
pt_br: Há com tudo certos casos particulares, no que propriamente se chama Pleuris, que se não observam na peripneumonia, e que eu agora vou a examinar miudamente.

source: Se elles naô variaõ muito o tratamento , daraõ mais conhecimento , e clareza , para conduzir methodicamente os doentes .
pt_br: Se eles não variam muito o tratamento, darão mais conhecimento, e clareza, para conduzir metodicamente os doentes.

source: Direi pois em primeiro lugar , que no pleuriz succede muitas vezes , que a dôr , ou a pontada no lado se naõ faz sentir logo des-de o acomettimento da doença , e que este symptoma tarda muitas horas , hum dia , e algumas vezes dous , ou tres para se manifestar , muitas vezes sentem os doentes duas pontadas ao mesmo tempo , huma de cada lado do peito , ou huma só , que passa alternativamente do lado direito para o esquerdo , ou do esquerdo para o direito : muitas vezes a dôr , ainda que fique no mesmo lado , muda de lugar , sóbe mais acima de que a mamma , encaminha-se para traz da espadoa ; he necessario pois attender a todas estas mudanças differentes , e observar , se os doentes se achaõ melhor com isso ; se succeder porém o contrário , isto he huma proxa , que a doença he de muito máo caracter , e deu huma volta muito má ; he precizo pois em tal caso dobrar cada hum a attençaõ , e não poupar as sangrias , e os outros auxilios .
pt_br: Direi pois em primeiro lugar, que no Pleuris sucede muitas vezes, que a dor, ou a pontada no lado se não faz sentir logo desde o acometimento da doença, e que este sintoma tarda muitas horas, um dia, e algumas vezes dois, ou três para se manifestar, muitas vezes sentem os doentes duas pontadas ao mesmo tempo, uma de cada lado do peito, ou uma só, que passa alternativamente do lado direito para o esquerdo, ou do esquerdo para o direito: muitas vezes a dor, ainda que fique no mesmo lado, muda de lugar, sobe mais acima de que a mama, encaminha-se para trás da espádua; é necessário pois atender a todas estas mudanças diferentes, e observar, se os doentes se acham melhor com isso; se suceder porém o contrário, isto é uma prova, que a doença é de muito mau caráter, e deu uma volta muito má; é preciso pois em tal caso dobrar cada um a atenção, e não poupar as sangrias, e os outros auxílios.

source: Tambem succede algumas vezes , que a dôr depois de ter durado quatro , ou cinco dias , se modere , e que a pontada cesse totalmente , sem que os doentes por islo se achem melhor ; antes ao contrario ficaõ mais opprimidos , vêm-se tristes , e abatidas , fazem-se pallidos , ficaõ quebrantados , e apenas se pódem mexer na sua cama : o pulso , que nesta doença ordinariamerte he mui forte , e mui duro , se faz entaô pequeno , fraco, e intermittente ; o cerebro he atacado ; os doentes tem hum pequeno delirio , alguns disparates , quero dizer , que naõ respondem exactamente ás perguntas , que se lhe fazem ; dizem elles mesmos couzas , que naõ tem ligaçaõ entre si ; este estado he mui perigoso , e os doentes bem depressa morrem suffocados , ao menos se se naõ chegar a fazer tornar a apparecer a pontada do lado , e a reanimar o pulso .
pt_br: Também sucede algumas vezes, que a dor depois de ter durado quatro, ou cinco dias, se modere, e que a pontada cesse totalmente, sem que os doentes por isso se acém melhor; antes ao contrário ficam mais oprimidos, vêm-se tristes, e abatidas, fazem-se pálidos, ficam quebrantados, e apenas se podem mexer na sua cama: o pulso, que nesta doença ordinariamente é muito forte, e muito duro, se faz então pequeno, fraco, e intermitente; o cérebro é atacado; os doentes têm um pequeno delírio, alguns disparates, quero dizer, que não respondem exatamente às perguntas, que se lhe fazem; dizem eles mesmos coisas, que não tem ligação entre si; este estado é muito perigoso, e os doentes bem depressa morrem sufocados, ao menos se se não chegar a fazer tornar a aparecer a pontada do lado, e a reanimar o pulso.

source: O melhor meio para chegar a conseguir isto , he applicar sobre a parte , aonde estava a pontada huma cataplasma acre , e estimulante com o fermento , pimenta , e mostarda , ou a do N.º 9.
pt_br: O melhor meio para chegar a conseguir isto, é aplicar sobre a parte, aonde estava a pontada uma cataplasma acre, e estimulante com o fermento, pimenta, e mostarda, ou a do N.º 9.

source: Se estes emplastros naõ procuraõ logo o effeito desejado , he precizo sem mais demora tira-los , e pôr em seu lugar o das cantharidas N.º 24.
pt_br: Se estes emplastros não procuram logo o efeito desejado, é preciso sem mais demora tirá-los, e pôr em seu lugar o das cantarias N.º 24.

source: Nos principios do pleuriz eu me tenho muitas vezes achado satisfeito da applicaçaõ do emplastro N.º 10.
pt_br: Nos princípios do Pleuris eu me tenho muitas vezes achado satisfeito da aplicação do emplastro N.º 10.

source: Se nos primeiros dias da doença , depois de se ter feito duas , ou tres sangrias , parar a dôr , e naõ tornar mais a vir , e se os doentes se acharem alliviados , posto que a febre ainda subsista , he necessario naõ as multiplicar sem necessidade , como eu tenho visto praticar a muitos Cirurgiões de Navios , que esgotaõ os doentes com multiplicadas sangrias , e daõ para razaõ disto o dizer , que se naõ pódem curar senaõ pela sangria , e que he precizo , que elles se curem , ou que morraõ debaixo da lanceta ; eu convenho , que em quanto a dôr, e a pontada persistirem , he precizo sangrar , com tanto que o pulso se conserve forte ; eu sou mesmo de voto , que vale mais fazer huma sangria de mais , principalmente se os doentes forem moços , robustos , e vigorosos , do que expo-los a morrer , fazendo huma de menos ; mas he precizo tambem naõ ser excessivo em as fazer , nem sangrar sem necessidade ; porque sempre tenho observado , que quatro , ou cinco sangrias largas , e copiosas , e chegadas humas ao pé das outras , tem acalmado sempre a inflammaçaõ ; e que mui raras vezes me tenho achado no caso de fazer maior quantidade dellas ; muitissimas vezes mesmo , quando o pleuriz he leve , e pequeno , duas , ou tres sangrias feitas no principio , huma bebida abundante de tisana melada , a applicaçaõ do emplastro N. 10. , bastaõ para o curar em poucos dias .
pt_br: Se nos primeiros dias da doença, depois de se ter feito duas, ou três sangrias, parar a dor, e não tornar mais a vir, e se os doentes se acharem aliviados, posto que a febre ainda subsista, é necessário não as multiplicar sem necessidade, como eu tenho visto praticar a muitos Cirurgiões de Navios, que esgota os doentes com multiplicadas sangrias, e dão para razão disto o dizer, que se não podem curar senão pela sangria, e que é preciso, que eles se curem, ou que morram debaixo da lanceta; eu convenho, que em quanto a dor, e a pontada persistirem, é preciso sangrar, com tanto que o pulso se conserve forte; eu sou mesmo de voto, que vale mais fazer uma sangria de mais, principalmente se os doentes forem moços, robustos, e vigorosos, do que expô-los a morrer, fazendo uma de menos; mas é preciso também não ser excessivo em as fazer, nem sangrar sem necessidade; porque sempre tenho observado, que quatro, ou cinco sangrias largas, e copiosas, e chegadas umas ao pé das outras, tem acalmado sempre a inflamação; e que muito raras vezes me tenho achado no caso de fazer maior quantidade delas; muitíssimas vezes mesmo, quando o Pleuris é leve, e pequeno, duas, ou três sangrias feitas no princípio, uma bebida abundante de tisana melada, a aplicação do emplastro N. 10., bastão para o curar em poucos dias.

source: Quando elle he violento , he precizo multiplicar as sangrias , e avizinha-las humas ás outras , quando a febre , a dôr de cabeça , e a pontada forem muito vivas ; quando o pulso fôr duro , cheio , a pelle secca , e que os doentes saõ moços , e robustos , he necessario neste caso naõ desprezar nunca a applicaçaõ das fomentações emollientes quentes sobre a parte , aonde se faz sentir a dôr ; os banhos de pés , que muitas vezes alliviaõ as dôres de cabeça , quando ellas saõ violentas ; finalmente todos os outros remedios pequenos , que eu ja indiquei , e mostrei para a peripneumonia .
pt_br: Quando ele é violento, é preciso multiplicar as sangrias, e avizinhá-las umas às outras, quando a febre, a dor de cabeça, e a pontada forem muito vivas; quando o pulso for duro, cheio, a pele seca, e que os doentes são moços, e robustos, é necessário neste caso não desprezar nunca a aplicação das fomentações emolientes quentes sobre a parte, aonde se faz sentir a dor; os banhos de pés, que muitas vezes alivia as dores de cabeça, quando elas são violentas; finalmente todos os outros remédios pequenos, que eu já indiquei, e mostrei para a peripneumonia.

source: Ha tambem huma segunda especie de pleuriz , que se chama falso , para o distinguir do verdadeiro , puramente inflammatorio , que tem o seu assento no bofe ; em lugar , que este naõ ataca ordinariamente se naõ a pelle , e os musculos do peito ; isto he a fallar propriamente huma dôr rheumatica , que se lança sobre estas partes , e que produz nellas dôres muito vivas ; deve-se tratar pois esta especie , como o rheumatismo ; eis-aqui porque se a febre fôr forte , o pulso cheio , he precizo começar o tratamento por huma , ou duas sangrias assás largas , e applicar logo immediatamente sobre a parte dorida fomentações quentes feitas com o cozimento emolliente do N. 4. ; o que ordinariamente basta para moderar a dôr , e curar a doença , que se termina as mais das vezes ao quarto , ou ao quinto dia por hum suôr abundante ; porque he raro que esta doença passe além do setimo dia .
pt_br: Há também uma segunda espécie de Pleuris, que se chama falso, para o distinguir do verdadeiro, puramente inflamatório, que tem o seu assento no bofe; em lugar, que este não ataca ordinariamente se não a pele, e os músculos do peito; isto é a falar propriamente uma dor reumática, que se lança sobre estas partes, e que produz nelas dores muito vivas; deve-se tratar pois esta espécie, como o reumatismo; eis-aqui porque se a febre for forte, o pulso cheio, é preciso começar o tratamento por uma, ou duas sangrias assaz largas, e aplicar logo imediatamente sobre a parte dorida fomentações quentes feitas com o cozimento emoliente do N. 4.; o que ordinariamente basta para moderar a dor, e curar a doença, que se termina as mais das vezes ao quarto, ou ao quinto dia por um suor abundante; porque é raro que esta doença passe além do sétimo dia.

source: Com tudo se a dôr continuar , a pezar das sangrias ; e das fomentações, depois que o pulso tiver amollecido , e a febre diminuido , applicar-se-ha sobre a parte dorida o emplastro do N. 10. , como que eu me tenho achado muito bem em taes casos , ou o emplastro de cantharidas N. 24.
pt_br: Com tudo se a dor continuar, a pesar das sangrias; e das fomentações, depois que o pulso tiver amolecido, e a febre diminuído, aplicar-se-á sobre a parte dorida o emplastro do N. 10., como que eu me tenho achado muito bem em tais casos, ou o emplastro de cantáridas N. 24.
